{"title":"双11鼠标大型购买指南","id":"2021/10/30/mouse/","date_published":"10/30/2021","summary":"\n转载自 大松鼠 https://api.xiaoheihe.cn/v3/bbs/app/api/web/share?link_id=71998372\n\n今年的双十一太重量级了 看到这么多好货这么便宜忍不住想给大家推荐一波。（最后附上鼠标性能天梯图）所有推荐的鼠标都是我亲手上手试过的，觉得好才会推荐出来，所以有些鼠标没推荐到，是我漏了或者是我没上手体验过不敢下结论。大部分人购买鼠标的预算都在200元以下所以我着重说200以下价位直接上干货吧。200元以下价位赛睿Rival3为什么把这个鼠标放到第一个呢，因为这个鼠标的价格实在是太有竞争力了，以前一直都是卖249，在200元价位段可谓是毫无竞争力和性价比，这次双十一直接杀到89元这个价位，简直就是降维打击，作为赛睿进入轻量化鼠标的处女作在不打洞的情况下做到了77克的重量。缺点就是用的是橡胶线材对比伞绳线来说还是比较硬的，但是现在这个价位的话可以理解。如果你的预算在100块以内的话这款鼠标绝对是这个价位的不二之选。模具三围120*58*39 重量77g 传感器TrueMove Core推荐手长16CM-19CM 建议入手价格89元 罗技G102这个就不用多说了吧百元价位的一直的王，最低卖到过69元 ，G102在这个价位段搭载了主动张力系统可以说是这个鼠标最大的卖点了。这个模具适合抓握和指握，如果是趴握玩家的话可能就不太适合，但是按照今年百元价位群魔乱舞的情况来说的话如果G102不卖到59或者69的话竞争力不会太强模具三围 116.6*62.15*38.2  重量82g 传感器Hero8K推荐手长16CM-18.5CM  建议入手价格59-69元炼狱蝰蛇V2MINI 这个鼠标是经典蝰蛇模具的缩小版，但是有点小过头了，我16CM的手都觉得小了，大手玩家肯定不太用得了这个鼠标。这个鼠标的优点就是采用了雷蛇SPEEDFLEX类伞绳线材，在这个价位段这个线材的可以说是鲨疯了。加上蝰蛇V2MINI采用了轻量化设计在外壳不打洞的情况下做到了62克的轻量化 可以说这个重量在所有鼠标里都是一个非常优秀的重量了，更别说在百元价位段。模具三围 114.2*56*38.5 重量62克 传感器PAW3359 推荐手长15CM-17.5CM建议入手价格89元冰豹 极光豹酷玩版最大的卖点冰豹独家的泰坦涂层和泰坦滚轮，冰豹的泰坦涂层可以说是涂层界天花板的存在了，泰坦滚轮就更是最强滚轮了。这个涂层不管是耐用性或者是抗汗都是一流，摸起来就感觉在摸女孩子的手一样（不是），这次极光豹做到了无洞69克轻量化算是比较优秀的一个重量了。缺点就是线材用的是比较硬的橡胶线材和光微动，这次冰豹的光微动按键手感特别的硬不适合速点，所以如果玩LOL的朋友建议不要入手。总之这次极光豹酷玩版对比精英版在表面涂层和滚轮上并没有缩水，这一点要给冰豹一个好评。模具三围120*58*38.7 重量69g 传感器PAW3331 推荐手长16CM-19CM 建议入手价129巴塞利斯蛇X极速版 名字太长了下面就说他的简称小巴蛇吧。这是这个价位少有的无线游戏鼠标，优点是雷蛇的hyperspeed无线连接技术。但是这个价位的无线鼠标大多数都是采用干电池的设计，加上本身小巴蛇本身83g不太优秀的重量加上干电池可能要快到100g核 弹 级的重量了。但是抛开重量来说这款鼠标不管是性能还是无线连接的稳定性都是可圈可点的。模具三围130*60*42 重量83克传感器PAW3369 推荐手长17CM-20CM 建议入手价格149元达尔优A970顶级外设就不用我说了吧，这段时间达尔优出的新品一个比一个劲爆，真的有顶级外设内味了。这次冲到159元可以说也是性价比很高的一个鼠标了，搭载的是达尔优和原相定制的AIM引擎，这个AIM引擎可以说是性能第一梯队的一个传感器了，采用的类伞绳（其实我也不知道这个是不是伞绳，因为外观是编制线，柔软度却是伞绳的柔软度）搭载了达尔优的第二代KBS按键，这个按键手感真的没得说，这个模具加上KBS按键握姿兼容性挺高的。缺点就是84克的重量有点中规中矩。三围131*71.7*40.5重量84g 传感器 达尔优AIM 推荐手长16CM-20CM 建议入手价格159元赛睿rival3的无线版使用体验参考前面rival3，这次的无线版采用的是两节7号干电池设计，上一节电池是96g，上两节电池的话也是超过了100g这个健身器材级的重量，不过这个价位的鼠标也还可以接受，用的是高通的无线连接方案，无线链接特别稳定算是一个优点。模具三围120*58*39 重量 单电池96g双电池108g 传感器TrueMove Air 推荐手长16CM-19CM 建议入手价格179元 极度未知 旋火 双十一189元，旋火降价到了这个价格竞争力还是很大的，优点是用了超软伞绳线（这个伞绳真的很软），TTC80M金微动。缺点就是传感器采用的是PAW3335传感器没有上顶级的传感器，加上滚轮的刻度感不太行。这个鼠标虽然是洞洞鼠，但是平时使用的时候是感觉不到洞洞的存在的，模具和GPW的手感比较像，59g的重量可以说是这个价位段极少的存在了，原厂会附送一副防滑贴，这个细节给好评。三围124.2*66.8*38.2重量59g 传感器PAW3335 推荐手长17CM-20CM 建议入手价格189赛睿SENSEI TEN 重量级选手看截图这个直降300就知道多重量级了SENSEI TEN原价499的鼠标今年双十一直接199，这鼠标其实缺点有点多，比如没有伞绳 、92克的重量比较重等。但是TM Pro传感器加上类肤图层在这个价位段确实很确实很能打。三围126*65*39重量92克 传感器TrueMove Pro 推荐手长17CM-19CM 建议入手价格199元200元以上达尔优A960 达尔优进入轻量化市场的第一款作品，做到了很高的水平，模具是右手人体工学模具，看着像G403但实际上手手感完全不同，左侧的收腰特别舒服，感觉就是为你的大拇指量身定做的。线材采用的是伞绳线，重量也做到了无洞非常优秀的65克，性能上采用的是PMW3389传感器这个传感器是上一代的旗舰传感器，现在来看的话也不弱，如果想要轻量化右手人体工学鼠标，这款鼠标可以着重考虑一下。三围121.6*64.7*39.6 重量65g 传感器PMW3389 推荐手长16.5CM-19CM建议入手价219炼狱蝰蛇V2这个鼠标就不用我多说了吧，经典的蝰蛇第二代产品，用的是PAW3399应该是目前最强的传感器了，加上雷蛇的SPEEDFLEX类伞绳线材，喜欢蝰蛇这个模具的真的不要错过，缺点就是这个鼠标太大了不太适合某些手比较小的人，加上雷蛇的光微动，按键手感比较肉，空键程比较大。三围127*61*42 重量82g 传感器PAW3399 推荐手长17.5CM-21CM 建议入手价格249八岐大蛇V2 雷蛇出品的小手无线鼠标，优秀的重量控制加上雷蛇的HYPERSPEED无线双模，即能兼顾游戏也能兼顾办公。虽然是干电池设计但是鼠标本身重量就不重的情况下，即使上电池重量也不会太高，唯一的缺点可能就是这个价位采用了3369的传感器。三围108*60*38 重量60g 传感器PAW3369 推荐手长15CM-18CM 建议入手价格299Xtrfy M42 是一款小手轻量化的洞洞鼠，59g优秀的重量控制，可以更换的手感加上采用PMW3389引擎，在这个价位也是一个非常有竞争力的产品。缺点就是官方宣称的是伞绳线，实际线材特别硬，根本不是伞绳线，对于这种虚假宣传的行为真的是差评。但是抛开线材来说这款鼠标真的是非常有竞争力的一款小手洞洞鼠标。三围118*56*38 重量59g 传感器PMW3389 推荐手长16CM-18.5CM 建议入手价格329毒蝰终极版重量级选手毒蝰终极版来了 去年双十一买过399的价格，今年双十一399的价格再次回归了！毒蝰终极版大家应该也比较熟悉了吧 这个价格搭载PAW3399顶级传感器雷蛇hyperspeed无线技术，74克轻量化设计，399元这个价位真的是鲨疯了，新批次采用的是二代光微动空键程的情况有所改善。三围127*66*38 重量74g 传感器PAW3399 推荐手长16CM-19CM 建议入手价399元冰豹KONE PRO AIR 魔幻豹无线职业版经典的冰豹泰坦涂层+二代泰坦滚轮，手感没得说，模具是右手人体工学模具，但是握姿兼容性很高。前期首发版本的魔幻豹由于品控问题搞得风评很不好，现在的都是新批次，按键空键程的问题也解决了，品控方面的话还是不用太担心。鼠标采用的是PAW3371传感器，性能肯定也是第一梯队的，但是549的价格就看大家的接受程度了，但是如果想要右手人体工学模具无线鼠标的一定不要错过这一款。三围125*72*64重量75g 传感器PAW3371 推荐手长16.5CM-20CM 建议入手价格549罗技GPRO X SUPERLIGHT俗称GPW二代，在狗屁王一代的基础上做了减重从一代的85g减至60g，这个重量表现在无线鼠标里属于非常非常优秀的一档。GPW的模具在手掌兼容性上也特别的高，连接稳定性和性能肯定不用担心，无线连接采用的罗技lightspeed无线连接技术，这次GPXS的HERO25K传感器经过了特别的调教，在性能表现上属于非常顶级的表现。但是这次GPXS的售价比较高首发来到了1299元，经过几个月的降价来到了800元区间，这个价格就看各位的钱包了 。三围125*63*40 重量60g 传感器HERO25K 推荐手长16CM-20CM 建议入手价格849元双十一推荐到这里就结束了，可能还有很多我没推荐到的好产品，可能是因为我没用过或者是竞争力不强而没有写到请大家见谅，如果还有疑问的可以私聊问我。最后附上自己制作的鼠标传感器天梯图，可以给大家购买其他鼠标的时候做一个性能参考。传感器性能天梯图争议很大纯属图一乐，如果你觉得性能不符，请以你心中的标准为准。","url":"https://ednovas.xyz/2021/10/30/mouse/","tags":[],"categories":["杂"]}